{
    "test" : {
        "tast": "norsk",
        "textLabel": "Tekst",
        "translatorLabel": "Oversettelse",
        "musicLabel":"Musikk",
        "photoLabel": "Fotografi",
        "designerLabel":"Design Illustrasjoner",
        "developersLabel": "Utvikling",
        "christmasGreetings" : "Vi ønsker dere en gledelig jul og et godt nyttår!"
    },"sang" : {
        "vers2" : "Først så trakk vi kjelken opp på en diger bakketopp så suste vi avsted langt ut på jordet! Også bar det opp igjen, snart var vi på topp igjen så lo vi mens vi akte små og store"
        ,"refreng" : "Ja, vi tenner våre lykter når det mørkner og når alle lyder pakkes inn i vatt Ja, vi tenner våre lykter når det mørkner kanskje lyser de til kvelden si'r god natt. kanskje lyser de til kvelden si'r god natt."
        ,"vers3"   : "Vi har bygget oss et slott som vi syns ble stort og flott med prinser og en sne-dronning så vakkert vinterdagen tar farvel vi må hjem nå er det kveld vi ser på himmelen at det lir og lakker!"
    }, "hilsen" : { 
        "takker" : "Computas ønsker å takke for et spennende og fremgangsrikt år i 2014, og ser frem til fortsatt samarbeide i 2015. "
        ,"donasjon":" Tradisjonen tro har vi valgt å støtte en god sak med en donasjon, denne gang til aksjonen NerdAid 3 og Røde Kors til arbeidet på Filipinene etter tyfonens herjinger."
        ,"trond":"Hilsen Trond Eilertsen "
    },"refreng" : {
        "1":"Ja, vi tenner våre lykter når det mørkner",
        "2":"og når alle lyder pakkes inn i vatt",
        "3":"Ja, vi tenner våre lykter når det mørkner",
        "4":"kanskje lyser de til kvelden si'r god natt.",
        "5":"kanskje lyser de til kvelden si'r god natt."
    }, "vers1" : {
        "1":"Sneen dalte lett og fin,",
        "2":"og strøk blidt mot ruten min",
        "3":"i morgens da jeg drømte på min pute.",
        "4":"Vi tok skjerf og votter på,",
        "5":">hastet veldig med å gå,",
        "6":"snart var det tusen barnespor her ute!"

    }

}
